{
  "cards": [
    {
      "title": "Legendary Card",
      "content": "Just a simple legendary card",
      "color": "danger",
      "id": "B8UwKUL"
    },
    {
      "title": "Hello hello",
      "content": "yahallo!",
      "color": "secondary",
      "id": "T3gu6tG"
    },
    {
      "title": "Ghostrunner",
      "content": "After an unspecified global cataclysm known as the Burst, mankind is housed in Dharma Tower, a vast skyscraper-like arcology sheltering the rest of humanity. The Ghostrunner awakens with no recollection, but is ordered to free the Architect, Adam's preserved consciousness who established and ruled Dharma Tower and designed the Ghostrunners, technologically enhanced super humans that served as a peacekeeping and policing force. Mara, the Architect's confidant, betrayed him in a coup that destroyed most of the Ghostrunner units, and now she is known as the Keymaster. The Ghostrunner was discovered for repairs by a group of rebels known as the Climbers, though the uprising was put down just before the Ghostrunner was reactivated. The Architect assigns the mission of defeating the Keymaster to the Ghostrunner.",
      "color": "warning",
      "id": "qq6UTBH"
    },
    {
      "title": "Red Dead Redemption",
      "content": "Red Dead Redemption is a 2010 action-adventure game developed by Rockstar San Diego and published by Rockstar Games. A successor to 2004's Red Dead Revolver, it is the second game in the Red Dead series. Red Dead Redemption is set during the decline of the American frontier in the year 1911 and follows John Marston, a former outlaw who, after his wife and son are taken hostage by the government in ransom for his services as a hired gun, sets out to bring three members of his former gang to justice. The narrative explores themes of the cycle of violence, masculinity, redemption, and the American Dream.\n\nThe game is played from a third-person perspective. The player may freely roam in its interactive open world, a fictionalized version of the Western United States and Northern Mexico, primarily by horseback and on foot. Gunfights emphasize a gunslinger gameplay mechanic called \"Dead Eye\" that allows players to mark multiple shooting targets on enemies in slow motion. The game makes use of a morality system, by which the player's actions in the game affect their character's levels of honor and fame and how other characters respond to the player. An online multiplayer mode is included with the original release, allowing up to 16 players to engage in both cooperative and competitive gameplay in a recreation of the single-player setting.",
      "color": "success",
      "id": "8zKN5Ut"
    },
    {
      "title": "The Eminence in Shadow",
      "content": "In modern-day Japan, a boy named Minoru Kageno aspires to be a mastermind, exerting power from the shadows. During his clandestine training, an unforeseen accident occurs when he gets hit by a truck, leading to his untimely demise. To his surprise, he finds himself reborn in a fantastical realm as Cid Kagenou. Here, he decides to maintain a facade of mediocrity, intentionally avoiding the limelight while secretly nurturing his dream of orchestrating power from behind the scenes.\n\nAs Cid goes about his life in this new world, he encounters an elven girl suffering from a mysterious ailment. Putting his acquired knowledge to use, Cid successfully cures her. Seizing the opportunity, he weaves a tale for the elf, now named Alpha, claiming that this world is under the control of the nefarious Cult of Diablos. Cid, under the guise of Shadow, the leader of the clandestine organization Shadow Garden, assures Alpha that they possess the means to defeat the cult and restore peace to the land.\n\nWith newfound purpose, Alpha becomes an enthusiastic member of Shadow Garden, taking on the role of a recruiter and aiding Cid in expanding their influence. Unbeknownst to her, Cid's fabricated power struggle is not mere fiction; it is a harsh reality that he, as Shadow, is now actively engaged in. Under the alias, he navigates the complex web of political intrigue and magical conflicts, fighting against the very forces he had initially only pretended existed.\n\nAs Shadow, Cid finds himself increasingly entangled in the conflicts of the fantasy world, with the lines between his fabricated story and the actual struggles blurring. The once-aspiring mastermind now faces the challenge of living up to the role he created and leading Shadow Garden in the fight against the genuine threats posed by the Cult of Diablos.",
      "color": "dark",
      "id": "8rJOKy9"
    },
    {
      "title": "Hello kua",
      "content": "This is a very heartfelt hello to kua.",
      "color": "success",
      "id": "Ws9tkI3"
    },
    {
      "title": "Hello world",
      "content": "Hello world",
      "color": "info",
      "id": "AKH0R50"
    },
    {
      "title": "Run for life",
      "content": "wdadad",
      "color": "low",
      "id": "vcmNTbU"
    },
    {
      "title": "efef",
      "content": "wdwada",
      "color": "low",
      "id": "ITMTaEW"
    },
    {
      "title": "wdad",
      "content": "awdwad",
      "color": "danger",
      "id": "5E4Xm_6"
    },
    {
      "title": "efesfsf",
      "content": "asefsef",
      "color": "warning",
      "id": "KgqOjor"
    },
    {
      "title": "Run for life",
      "content": "wdawd",
      "color": "primary",
      "id": "C6tSNDy"
    }
  ]
}